Repository: Dogthemachine/Catcult.club
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Your comment
ru: Ваш комментарий

source: Your replay
ru: Ваш ответ

source: description
ru: описание

source: moderated
ru: промодерировано

source: new status
ru: Новый статус

source: added
ru: добавлено

source: Comments
ru: Комментарии

source: Reply_to_comments
ru: Ответ на комментарий

source: [Comments] New comment
ru: [Комментарии] Новый комментарий

source: Thank you for your comment. Moderators will check this comment.
ru: Спасибо за Ваш комментарий. Модераторы проверят и опубликуют его.

source: Thank you for your replay.
ru: Спасибо за Ваш ответ

source: Size
ru: Размер

source: * Please choose a size
ru: * Выберите размер пожалуйста

source: * Please choose another size
ru: * Выберите другой размер пожалуйста

source: Quantity
ru: Количество

source: Add to cart
ru: Добавить в корзину

source: Sorry, these quantities are unavailable. Please choose another quantity.
ru: Извините, это количество для заказа недоступно. Пожалуйста, выберите другое количество.

source: Name
ru: Имя

source: Phone
ru: Телефон

source: Message
ru: Сообщение

source: Send the message
ru: Отправить сообщение

source: name
ru: имя

source: details
ru: детали

source: set
ru: набор

source: sequence
ru: последовательность

source: showcase_displayed
ru: отображать на витрине

source: Categories of items
ru: Категории товаров

source: cost price
ru: Себестоимость

source: weigth
ru: вес

source: displayed
ru: отображать в меню

source: Fashions of items
ru: Фасоны товаров

source: Sizes of items
ru: Размеры товаров

source: Artists
ru: Художники

source: details rozetka
ru: Описание на розетку

source: price
ru: цена

source: price promo rozetka
ru: Цена промо розетка

source: old price rozetka
ru: Старая цена на розетку (перечеркивается)

source: price_description
ru: описание цены

source: Grn.
ru: грн.

source: views
ru: просмотры

source: views today
ru: просмотры за сегодня

source: views month
ru: просмотры за месяц

source: to rozetka
ru: Передавать на розетку

source: description rozetka a
ru: Состав (Зозетка)

source: description rozetka b
ru: Стиль (розетка)

source: descriptionrozetka c
ru: Цвет (Розетка)

source: descriptionrozetka d
ru: Категория (Розетка)

source: items
ru: товары

source: Sets
ru: Комплекты

source: Photo
ru: Фото

source: Photos
ru: Фото

source: position
ru: Позиция

source: RozetkaPhoto
ru: Фото для Розетки

source: RozetkaPhotos
ru: Фото для розетки

source: Sets photo
ru: Фото комплектов

source: Sets photos
ru: Фото комплектов

source: amount
ru: сумма

source: Amount of items
ru: Количество единиц

source: type
ru: тип

source: items count
ru: количество изделий

source: discount
ru: скидка

source: action_begin
ru: Начало акции

source: action_end
ru: Конец акции

source: stocks
ru: распродажа

source: old value
ru: старое значение

source: new value
ru: новое значение

source: arrival
ru: приход

source: Balance log
ru: Журнал баланса

source: Balance logs
ru: Журналы баланса

source: main pae title_tag
ru: Купить спортивную одежду в интернет магазине - спортивная одежда ТрикотаЖ

source: main pae description_tag
ru: Купить спортивную одежду. ✶Одежда для спорта и на каждый день✶ Культурная спортивная одежда★ Уникальный дизайн★//✈С быстрой доставкой ✔Украинский производитель ☛Шоу-рум ТрикотаЖ в Одессе☚

source: Foto.
ru: Фото.

source: Image.
ru: Картинка.

source: %(name)s was added to your cart. %(count)s
ru: %(name)s был добавлен в вашу корзину. %(count)s

source: %(name)s was added to your cart.
ru: %(name)s был добавлен в вашу корзину.

source: Hello! I wantto bay this item
ru: Добрый день. Меня заинтересовал этот товар. Сообщите, пожалуйста, когда он появится в наличии.

source: [Contact form] New message
ru: [Контактная форма] Новое сообщение

source: The message was successfully sent.
ru: Сообщение успешно отправлено.

source: Gallery
ru: Галерея

source: grn
ru: грн

source: Login
ru: Логин

source: Password
ru: Пароль

source: Log in
ru: Войти

source: Entered password does not correspont to entered login.
ru: Введенный пароль не соответствует введенному логину.

source: User is blocked. If you have any questions please contact us.
ru: Пользователь заблокирован. Если у вас возникли вопросы свяжитесь с нами.

source: topic
ru: тема

source: video
ru: видео

source: text
ru: текст

source: Info
ru: Инфо

source: Infos
ru: Инфо

source: order
ru: заказ

source: Photo Title
ru: Карусель

source: Photo Titles
ru: Карусели

source: order is available
ru: заказ доступен

source: web_address
ru: адрес

source: Stores
ru: Магазины

source: Info Photo
ru: Инфо фото

source: Info Photos
ru: Инфо фото

source: dollar rate
ru: курс доллара

source: euro rate
ru: Курс евро

source: static url
ru: статус url

source: You were successfully logged in.
ru: Вы успешно вошли.

source: You are not logged in.
ru: Вы не вошли.

source: You were successfully logged out.
ru: Вы успешно вышли.

source: Comment
ru: Комментарий

source: Delivery
ru: Доставка

source: TTN
ru: ТТН

source: Date of delivery
ru: При получении

source: Amount
ru: Количество

source: Save
ru: Сохранить

source: datetime
ru: дата и время

source: Error
ru: Ошибка

source: Error: no balance.
ru: Ошибка: нет баланса

source: Balance was saved. Old value: %(old)s, new value: %(new)s
ru: Баланс был сохранен. Старое значение: %(old)s, новое значение: %(new)s

source: Category
ru: Категория

source: Fashion
ru: Фасон

source: Item
ru: Товар

source: Balance
ru: Баланс

source: The stock is out of stock:
ru: На складе закончилось:

source: Order %s was deleted.
ru: Заказ %s был удален.

source: Order info
ru: Информация по заказу

source: Payment
ru: Платеж

source: Something went wrong.
ru: Что-то пошло не так.

source: Your First name:
ru: Ваше имя:

source: Enter your First name
ru: Введите Ваше имя

source: Your Last name:
ru: Ваша фамилия:

source: Enter your Last name
ru: Введите Вашу фамилию

source: Phone number:
ru: Номер телефона:

source: Delivery Method
ru: Способ доставки:

source: Your region:
ru: Область:

source: Your city:
ru: Город:

source: Nova Poshta warehouse:
ru: Отделение Новой Почты:

source: Country (cost of delivery)
ru: Страна (стоимость доставки)

source: Your shipping address:
ru: Адрес доставки:

source: Email address:
ru: Email:

source: Payment Method
ru: Способ оплаты:

source: Promo code (if any):
ru: Промо код (при наличии)

source: This payment method is not available when sending abroad.
ru: Этот способ оплаты не доступен при отправке за границу.

source: This code is not valid. Please enter a valid code or leave the field empty.
ru: Код недействителен. Введите верный код или оставьте поле пустым.

source: This field is required.
ru: Это поле является обязательным.

source: first name
ru: Фамилия

source: last name
ru: Имя

source: phone
ru: телефон

source: comment
ru: комментарий

source: delivered
ru: доставлено

source: paid
ru: оплачено

source: date_of_delivery
ru: дата доставки

source: delivery_method
ru: тип доставки

source: delivery_cost
ru: стоимость доставки

source: payment_method
ru: тип платежа

source: WFP status
ru: WFP Статус

source: user comment
ru: комментарий пользователя

source: discount from promo (percent)
ru: скидка по промо коду (процент)

source: discount from stocks
ru: скидка по акции

source: discount from set
ru: скидка по комплектам

source: SMS sent
ru: СМС отправлено

source: Packed
ru: Упаковано

source: Orders
ru: Заказы

source: Order item
ru: Товар заказа

source: Order items
ru: Товары заказов

source: news
ru: рассылка

source: active
ru: активен

source: liqpay token
ru: токен LiqPay

source: liqpay sender phone
ru: номер телефона в LiqPay

source: data
ru: данные

source: sign
ru: подпись

source: data decoded
ru: декодированные данные

source: Cart
ru: Корзина

source: Carts
ru: Корзины

source: Your discount is %s UAH.
ru: Ваша скидка - %s грн.

source: You have %(items)s discounted items for %(sum)s UAH.
ru: У вас %(items)s товаров со скидкой на %(sum)s грн.

source: You can add one more item and get a discount.
ru: Добавьте товар чтобы получить скидку

source: Code
ru: Код

source: Discount
ru: Скидка

source: Used
ru: Использован

source: code
ru: код

source: Countris
ru: Страны

source: Delivery_Cost
ru: Стоимость доставки

source: I want
ru: Хочу

source: Thank you. Your bonus %s percent activated.
ru: Спасибо. Ваш бонус в %s процентов активирован.

source: Your discount on the share is %(sum)s %(dsc)s.<br/>
ru: Ваша скидка о акции - %(sum)s %(dsc)s грн. <br/>

source: Your promo-code is not activated.
ru: Ваш промо код не активирован.

source: Thank you. Your discount is %s percent.<br/>
ru: Спасибо. Ваша скидка - %s процентов.<br/>

source: Thank you. After payment of the order your discount will be %s percent.<br/>
ru: Спасибо. После оплаты счета Вы сможете пользоваться постоянной скидкой %s процентов.

source: Do not recive messages about promotion.
ru: Не присылать мне сообщения об акциях.

source: In showroom
ru: В магазине

source: Error in phone number.
ru: Ошибка в номере телефона

source: Phone number is not set.
ru: Номер телефона не задан.

source: Your order has been placed. We will contact you shortly.<br/>Order details:<br/>
ru: Ваш заказ принят. Мы скоро свяжемся с вами.<br/>Детали заказа:<br/>

source: Cost of delivery:
ru: Стоимость доставки:

source: Total:
ru: Всего:

source: Place the order
ru: Разместить заказ

source: You were successfully unsubscribed.
ru: Вы отиписаны от рассылок.

source: Something went wrong. Please try later or contact us.
ru: Что-то не так. Повторите попытку позже или свяжитесь с нами.

source: Page not found
ru: Страница не найдена

source: Internal error 500
ru: Ошибка 500

source: Back to shopping
ru: Вернуться к покупкам

source: Checkout
ru: Оформление заказа

source: Activate
ru: Активировать

source: Delete
ru: Удалить

source: Replay
ru: Ответить

source: Deactiate
ru: Деактивировать

source: Internet shop of sportswear
ru: Интернет магазин спортивной одежды

source: Internet shop of sportswear logo
ru: Интернет магазин спортивной одежды logo

source: Sorry, product is currently unavailable
ru: Извините, товар недоступен

source: Sorry, this item in unavailable now.
ru: Извините, товар недоступен

source: Please login to leave a comment via
ru: Пожалуйста, войдите, чтобы оставить комментарий

source: or
ru: или

source: Add comment
ru: Добавить комментарий

source: All comments
ru: Все комментарии

source: Close
ru: Закрыть

source: Add
ru: Добавить

source: Sorry, this set in unavailable now.
ru: Извините, товар недоступен

source: All products with the works of this artist:
ru: Вся продукция с работами этого художника:

source: Show details
ru: Подробности

source: Contacts
ru: Контакты

source: About us
ru: О нас

source: Feedback
ru: Обратная связь

source: How to Pay
ru: Как оплатить

source: Discounts and promotions
ru: Скидки и акции

source: Showroom
ru: Магазин

source: Terms and Conditions
ru: Пользовательское соглашение

source: Privacy
ru: Политика конфиденциальности

source: gallery of images
ru: фото, изображения, галерея

source: gallery of best images
ru: лучшие изображения, фото, галерея

source: Show photo
ru: Смотреть фото

source: Foto
ru: Фото.

source: image
ru: картинка.

source: Buy
ru: Kупить

source: Send mail
ru: Отправить письмо

source: Items balance
ru: Баланс товара

source: Arrival
ru: Приход товара

source: Download
ru: Скачать

source: Sizes
ru: Размеры

source: Update
ru: Обновить

source: Date from
ru: Дата от

source: Date to
ru: Дата по

source: Filter
ru: Фильтр

source: Added
ru: Добавлен

source: UAH
ru: грн

source: Size and amount
ru: Размер и количество

source: Reset
ru: Сбросить

source: Discount:
ru: Скидка:

source: percent.
ru: процентов.

source: UAH.
ru: грн.

source: Delete order
ru: Удалить заказ

source: Edit
ru: Редактировать

source: Processing payment...
ru: Платеж в обработке...

source: Log
ru: Журнал

source: Datetime
ru: Дата и время

source: Type
ru: Тип

source: Old value -> New value
ru: Старое значение -> Новое значение

source: User
ru: Пользователь

source: Corrected
ru: Отредактирован

source: Order
ru: Заказ

source: Sizes and balance
ru: Размеры и баланс

source: Change comment
ru: Изменить комментарий

source: Choose
ru: Отобрать

source: Sum
ru: Сумма

source: End of goods
ru: Распродано

source: End date
ru: Последняя продажа

source: Sales
ru: Продажи

source: All;
ru: Все

source: Pay by card (Visa, MasterCard);
ru: Оплата картой (Visa, MasterCard);

source: PrivatBank (Ukraine only);
ru: На карту Приват Банка;

source: Cash on delivery upon receipt of order at the Nova Poshta branch;
ru: Наложенным платежом при получении заказа на Новой Почте;

source: Cash in showroom
ru: Наличными в магазине

source: Totol orders:
ru: Всего заказов:

source: To the amount of:
ru: На сумму:

source: Profit:
ru: Наценка:

source: Total payments:
ru: Всего оплачено:

source: Total discount promo:
ru: Всего скидок по промо-коду:

source: Total discount stocs:
ru: Всего скидок по акциям:

source: Total discount set:
ru: Всего скидок по акциям:

source: Profit
ru: Наценка

source: Mod
ru: Модерация

source: Internet shop of sportswear logl
ru: Интернет магазин спортивной одежды logo

source: Gallery logo
ru: Галерея

source: Artists logo
ru: Лого художника

source: Clothes
ru: Одежда

source: Empty
ru: Пусто

source: Statistics
ru: Статистика

source: The sale
ru: По продажам

source: Last unit
ru: Последний экземпляр

source: Shop
ru: Магазин

source: units
ru: шт.

source: This item is unavailable. You can delete it and checkout.
ru: Этот товар недоступен. Вы можете удалить его и оформить заказ.

source: Remove
ru: Удалить

source: Total
ru: Всего

source: Russian
ru: Русский

source: Ukrainian
ru: Украинский

source: English
ru: Английский

source: Warehouse-to-warehouse delivery at the nearest Nova Poshta branch (in Ukraine);
ru: Доставка до ближайшего отделения Новой Почты (по Украине);

source: Nova Poshta door-to-door delivery (in Ukraine);
ru: Адресная доставка Новой Почтой «до двери» (по Украине);

source: Worldwide Delivery.
ru: Доставка в любую точку мира.
